var rovar_transplate = {
    ru : {
	'edit' : 'Редатрировать',
	'travel time' : 'Время в пути',
	'add point' : '+ Добавить точку',
	'set coordinates' : 'Выберите место на карте (Esc для отмены)',
	'unknown error' : 'Неизвестная ошибка.',
	'success message' : 'Ваше предложение будет рассмотрено модератором.',
	'error request method' : "Неверный тип запроса.",
	'not init client' : "Ваш клиент не инициализирован.",
	'required fields' : "Поля 'Название', 'Категория', 'Описание', 'Адрес' являются обязательными.",
	'unknown url' : "Указанный тип точки не существует.",
	'required image' : "Вы не выбрали изображение или оно не верного формата.",
	'invalide url' : "Не верный URL для поля 'Cайт'.",
	'feedback email' : "Введите email для обратной связи."
    },

    be : {
	'edit' : 'Рэдагаваць',
	'travel time' : 'Час у дарозе',
	'add point' : '+ Дадаць месца',
	'set coordinates' : 'Вылучыце месца на мапе (Esc для адмены)',
	'unknown error' : 'Невядомая памылка.',
	'success message' : 'Ваша прапанова будзе разгледжана мадэратарам.',
	'error request method' : "Некарэктны тып запыту.",
	'not init client' : "Ваш клiент не iнiцыалiзаваны.",
	'required fields' : "Палi 'Названне', 'Катэгорыя', 'Апiсанне', 'Адрас' з`яўляюцца абавязковымi.",
	'unknown url' : "Ўказаны тып месца не існуе.",
	'required image' : "Вы не абралі фотаздымак або ён не дакладнага фармату.",
	'invalide url' : "Не дакладны URL для поля 'Cайт'.",
	'feedback email' : "Пакіньце email для зваротнай сувязі."
    },

    en : {
	'edit' : 'Редатрировать',
	'travel time' : 'Время в пути',
	'add point' : '+ Добавить точку',
	'set coordinates' : 'Выберите место на карте (Esc для отмены)',
	'unknown error' : 'Неизвестная ошибка.',
	'success message' : 'Ваше предложение будет рассмотрено модератором.',
	'error request method' : "Неверный тип запроса.",
	'not init client' : "Ваш клиент не инициализирован.",
	'required fields' : "Поля 'Название', 'Категория', 'Описание', 'Адрес' являются обязательными.",
	'unknown url' : "Указанный тип точки не существует.",
	'required image' : "Вы не выбрали изображение или оно не верного формата.",
	'invalide url' : "Не верный URL для поля 'Cайт'.",
	'feedback email' : "Введите email для обратной связи."
    }

};