Repository: AlexBarauskas/rovar2
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: be

source: О проекте
be: Пра праект

source: Показывать на карте:
be: Паказваць на карце

source: Добавить точку
be: Дадаць месца

source: Название *
be: Назва *

source: Категория
be: Катэгорыя

source: Магазин
be: Крама

source: Прокат
be: Пракат

source: Развлечения
be: Забавы

source: Велопарковка
be: Паркоўка

source: Сервис
be: Майстэрня

source: Описание (время работы, ориентиры и т.д.)
be: Описание (часы працы, арыентыры i г.д.)

source: Адрес *
be: Адрас *

source: Телефон
be: Тэлефон

source: Ваш Email (мы не будем спамить, честно) *
be: Ваш Email (нiякага спаму, сапраўды) *

source: Фото *
be: Фотаздымак *

source: Отмена
be: Адмена

source: Добавить телефон
be: Дадаць тэлефон

source: Магазины
be: Крамы

source: Прокаты
be: Пракаты

source: Развлечение
be: Забава

source: Велопарковки
be: Паркоўкi

source: Сервисы
be: Майстэрнi
